{
  "5743122": {
    "name": "Veliki rogač",
    "latin": "Lucanus cervus",
    "description": "Rogač (tudi veliki rogač; znanstveno ime Lucanus cervus) je velik hrošč črno-rjave barve iz družine rogačev, ki živi v Južni, Srednji in Zahodni Evropi, opazili pa so ga tudi že v južnem delu Švedske, Angliji in vzhodno do Anatolije ter Sirije. Je največji evropski hrošč, odrasle živali dosežejo od 25 do 85 mm dolžine. Ime je dobil po ogromnih čeljustih samcev, ki izgledajo kot jelenji rogovi (lat. cervus = jelen).\n\nKljub grozečem videzu pa ogromne čeljusti (natančneje gre za povečane mandibule) niso nevarne. Uporabljajo jih samci za ritualizirane borbe za teritorij in samice. Čeljusti slednjih so majhne, obstajajo pa tudi samci, katerim se ne razvijejo do polne velikosti. Aktivni so v mraku v pomladnih mesecih, takrat samci z zamolklim brenčanjem letajo naokrog in iščejo samice.\n\nNjihov razvoj traja 4 leta. Ličinke vrtajo po trhlem lesu odmrlih ali odmirajočih dreves, so črvaste oblike z značilno oranžno glavo in prav tako močnimi čeljustmi. Nato se zabubijo v zemlji za tri mesece in na koncu kot odrasle živali odletijo. Odrasli se prehranjujejo z rastlinskimi sokovi, do katerih pridejo tako, da s čeljustmi zarežejo v lubje. Samci imajo zaradi nerodnih mandibul s tem težave, zato so večkrat odvisni od samic.",
    "red": "H",
    "druzina": "Rogači"
  },
  "5743112": {
    "name": "Mali rogač",
    "latin": "Dorcus parallelipipedus",
    "description": "Mali rogač (znanstveno ime Dorcus parallelipipedus) je vrsta hroščev iz družine rogačev, razširjena po skoraj vsej celinski Evropi, Sredozemlju in vzhodno do Srednje Azije.\n\nPredstavniki obeh spolov so podobni samicam (velikega) rogača, a brez rjavkastega odtenka, tako da so povsem črno obarvani. Samci nimajo posebej izraženih čeljusti (»rogov«). V dolžino dosežejo 2,5 do 3,5 cm.\n\nVrsta uspeva v raznolikih habitatih gričevnatega do goratega sveta, kjer rastejo drevesa. Ličinke se namreč razvijajo v odmrlem lesu, predvsem listavcev, pri čemer pa niso zelo občutljive in lahko odrastejo tudi v obdelanem lesu, tako da se včasih pojavijo v lesenih podpornikih rudniških rovov. V Sloveniji je vrsta pogosta, odrasle je tu možno opaziti od maja do avgusta.",
    "red": "H",
    "druzina": "Rogači"
  },
  "4994273": {
    "name": "Trirogi skarabej",
    "latin": "Typhaeus typhoeus",
    "description": "Trirogi skarabej (znanstveno ime Typhaeus (Typhaeus) typhoeus) je vrsta hroščev iz družine govnačev, razširjena po Evropi in Severni Afriki ter prepoznavna predvsem po treh naprej obrnjenih trnih na oprsju pri samcih, ki jih ti uporabljajo pri medsebojnih spopadih.\n\nOdrasli dosežejo 12 do 20 mm v dolžino in so bleščeče črno obarvani. Večino življenja preživijo v do 1,6 m globokih gnezdilnih rovih s kamricami za jajčece. Samice imajo namesto trnov le majhne izrastke. Natančna vloga trnov pri parjenju je bila dolgo le predmet špekulacij, saj se spopadi odvijajo pod zemljo in šele konec 20. stoletja so ugotovili, da jih je možno opazovati v plasti zemlje, nasuti med parom steklenih plošč. Zdaj vemo, da jih samci uporabljajo za potiskanje nasprotnika znotraj rovov; večina spopadov se konča po kratkem potisku, kjer se izkaže močnejši osebek in se poraženec hitro umakne, ob izenačenju pa lahko trajajo tudi več kot eno uro.\n\nZa prehrano ličink v rove nanosijo iztrebke, najraje zajčje, s čimer pripomorejo k hitrejšemu kroženju snovi na travnikih. Odrasli se izležejo septembra in se parijo pozimi, v obdobjih ugodnega vremena. Na prostem jih je največkrat možno opaziti spomladi in jeseni. V Sloveniji vrsta še ni bila odkrita, je pa najdbo možno pričakovati, saj je razširjena po Avstriji in na Hrvaškem, od tega na Hrvaškem razmeroma blizu meje s Slovenijo.",
    "red": "H",
    "druzina": "Govnači"
  },
  "7569075": {
    "name": "Alpski kozliček",
    "latin": "Rosalia alpina",
    "description": "Alpski kozliček ali planinski kozliček ali planinski kozloček (znanstveno ime Rosalia alpina) je velik hrošč iz družine kozličkov (Cerambycidae), ki ga prepoznamo po njegovem značilnem vzorcu obarvanosti.\n\nJe 15 do 38 mm dolg. Tipalnice so pri samcih lahko dvakrat toliko dolge in pri samicah iste dolžine kot preostalo telo. Pokrovke so ravne, modro-sive barve, z različnimi črnimi lisami, vključno z izrazito liso na oprsju. Tipalnice in noge imajo isto obarvanost kot preostali del telesa. Tako obarvanje služi kot dobro maskirno sredstvo v njegovem bivalnem okolju, to je v bukovih gozdovih 600–1200 m nad morjem.\n\nRazširjeni so od Alp proti vzhodu do Slovaške. Ker je njihovo število po vsej Evropi v zadnjih letih zelo upadlo, je danes ta vrsta zaščitena v Nemčiji, na Madžarskem, Poljskem in v Sloveniji.\n\nPoleg jamskih hroščev in orjaškega krešiča je edina vrsta hrošča, za katero je bil podan predlog za zaščito že v Spomenici Odseka za varstvo prirode in prirodnih spomenikov, prvem nacionalnem programu za varstvo narave v Sloveniji.",
    "red": "H",
    "druzina": "Kozlički"
  },
  "4470480": {
    "name": "Bakreni krešič",
    "latin": "Carabus cancellatus",
    "description": "Odrasli bakreni krešiči zrastejo v dolžino med 17 in 32 mm, vrsta pa je razširjena po osrednji in severni Evropi, pa vse do Sibirije na vzhodu. Kasneje ga je človek zanesel tudi v Severno Ameriko",
    "red": "H",
    "druzina": "Krešiči"
  },
  "9198953": {
    "name": "Jagodni semenar",
    "latin": "Harpalus rufipes",
    "description": "Jagodni semenar je temno rjav do črn hrošč, podolgovato ovalnega telesa, dolg od 10 do 17 mm. Pokrovke ima prekrite z rumenimi dlačicami, noge in tipalke so rdeče rjave. Aktivni so že v začetku maja pa vse do novembra, ko nastopi diapavza. Samice v poznem poletju izležejo od 10 do 15 jajčec. Prezimijo odrasli osebki ali ličinke. Ličinke, ki se izležejo poleti, prezimijo, v poletnih mesecih naslednje leto pa se izležejo hrošči. V ugodnih razmerah se lahko naselijo v skupinah po nekaj deset do sto hroščev na m². Ugodne razmere za prezimovanje imajo v nasadih jagod v tunelih, ki jih gojijo na črni foliji in kjer uporabljajo slamnato steljo.\n\nVrsta se hrani s semeni jagod, lahko pa tudi s semeni drugih rastlin, npr. žit, stročnic in plevelov. Aktiven je večinoma ponoči, podnevi pa se skriva med kamenji in listjem.\n\nKljub temu, da velja jagodni semenar za škodljivca v nasadih jagod, se v kmetijstvu uporablja tudi za biološki nadzor škodljivcev.",
    "red": "H",
    "druzina": "Krešiči"
  },
  "5877963": {
    "name": "Borova polonica",
    "latin": "Exochomus quadripustulatus",
    "description": "Odrasli hrošči merijo v dolžino med 4 in 6 mm. Pokrovke so običajno črne barve s po dvema rdečima znamenjema v obliki vejice ter dvema manjšima rdečima ovalnima pegama. Barva posamičnih osebkov sicer lahko variira, včasih pa se spreminja celo s starostjo živali. Tako obstajajo tudi osebki z oranžnimi ali rumenimi pegami na pokrovkah, pa tudi osebki, ki so celi rdečkasto rjave barve. Tako imagi kot ličinke plenijo listne uši in kaparje, najpogosteje vrsto ameriški kapar. Prezimijo odrasli hrošči, v naravi pa se pojavljajo od aprila do oktobra.",
    "red": "H",
    "druzina": "Polonice"
  },
  "1043097": {
    "name": "Dvopikčasta polonica",
    "latin": "Adalia bipunctata",
    "description": "Dvopikčasta polonica (znanstveno ime Adalia bipunctata) je mesojeda vrsta polonic, ki je razširjena po celi holarktiki. Zelo pogosta je v osrednji in zahodni Evropi Europe, domorodna pa je tudi v Severni Ameriki, kjer pa je njena populacija v nekaterih delih drastično upadla. V zadnjem času vrsto raznašajo tudi drugam po svetu za biološki nadzor škodljivcev.Odrasli hrošči dosežejo dolžino od 3,5 do 5,2 mm in imajo običajno pokrovke v raznih odtenkih rdeče barve, na sredini vsake pokrovke pa je črna pika. Obstajajo tudi drugačne barvne različice, obstaja pa tudi melanistična različica, ki ima črne pokrovke in štiri ali celo šest rdečih pik.\n\nDvopikčaste polonice plenijo pretežno listne uši, hranijo pa se tudi z drugimi manjšimi žuželkami. Za potrebe biološkega nadzora škodljivcev so dvopikčasto polonico zanesli tudi v Avstralijo.",
    "red": "H",
    "druzina": "Polonice"
  },
  "4989904": {
    "name": "Harlekinska polonica",
    "latin": "Harmonia axyridis",
    "description": "Harlekinska polonica (znanstveno ime Harmonia axyridis) je vrsta polonice, izvorno razširjena v Vzhodni Aziji, ki so jo v začetku 20. stoletja pričeli uporabljati za biološki nadzor škodljivih listnih uši, kaparjev in drugih škodljivcev v nasadih v Severni Ameriki ter kasneje še v Evropi, danes pa se na teh območjih hitro širi po naravni poti. Ker pri tem izriva avtohtone vrste polonic in drugih plenilcev, jo obravnavamo kot invazivno. Po telesni zgradbi je podobna drugim polonicam, prepoznati jo je možno po tem, da je razmeroma velika - v dolžino meri 7 do 8 mm - in ima rjave noge. Vzorec obarvanosti je nezanesljiv znak, saj je izjemno variabilen. Osnovna barva pokrovk sega od bledo rumenkaste do črne, število pik od nič do 21 in njihova barva od oranžno-rdeče do črne. Tudi vzorec ščitka (pronotuma) je raznolik, s črnimi pegami na podlagi bele ali kremne barve, ki so lahko zlite v obliko črke M ali še večje da ostane komaj kaj bele. Na podlagi vzorcev je bilo v preteklosti opisanih več barvnih oblik (form), vendar le-te niso natančno določene oz. obstajajo osebki s celim gradientom vmesnih lastnosti. Zaradi te raznolikosti je bila vsaj osemkrat pomotoma opisana kot nova vrsta, dobila pa je tudi številna ljudska imena.\n\nNa leto se običajno izmenjata dve generaciji, v ugodnih pogojih pa imajo lahko tudi štiri generacije letno. Odrasla samica izleže 20 do 50 jajčec na dan in 1000 do 4000 v življenju. V odraslem stadiju živijo približno eno leto, od tega se razmnožujejo tri mesece. Prezimijo kot odrasli osebki; jeseni se zbirajo v velike gruče na primernih mestih za prezimovanje - v svojem naravnem okolju na skalnatih pobočjih, v naseljih pa jih privabljajo stavbe s fasadami svetlih barv. Zato lahko predstavljajo nevšečnost za človeka, ker se jih lahko na enem mestu zbere tudi deset tisoč ali več, ob tem pa skozi okna, špranje in prezračevalne sisteme zahajajo v notranjost stavb. Jajčeca so ovalne oblike, dolga nekaj več kot milimeter. Ličinke se večkrat levijo in pred preobrazbo zrastejo do 10 mm v dolžino, starejše imajo oranžne lise na črni do sivi podlagi in razvejane prožne izrastke na hrbtni strani.",
    "red": "H",
    "druzina": "Polonice"
  },
  "5749359": {
    "name": "Okasta polonica",
    "latin": "Anatis ocellata",
    "description": "Okasta polonica (znanstveno ime Anatis ocellata) je vrsta polonic, ki je razširjena po celi celinski Evropi, preko Rusije do osrednje Azije, kjer poseljuje Mongolijo, severno Kitajsko in Korejski polotok. Odrasle okaste polonice dosežejo dolžino med 7 in 8,5 mm, kar jih uvršča med največje evropske polonice. Za okasto polonico so značilne črne pike na rdečih ali oranžnih pokrovkah, ki so izrazito svetlo obrobljene, kar jim da videz oči, po čemer je vrsta dobila ime okasta. Včasih so pri tej vrsti črne pike na pokrovkah tudi skoraj zabrisane. Za okasto polonico je značilna tudi črno-bela risba na oprsju, ki je drugačna kot pri podobnih vrstah. Živi v iglastih in mešanih gozdovih, kjer se tako ličinke kot odrasle živali hranijo z listnimi ušmi, ki živijo na iglavcih, predvsem na navadni smreki in na drugih vrstah iz rodu smrek. Poleg tega se hranijo z listnimi ušmi, ki živijo na navadni brezi in ostalih vrstah iz rodu Betula ter trepetliki. Vrsta je v Sloveniji pogosta in splošno razširjena.\n\nNajpogostejše vrste uši s katerimi se hrani okasta polonica so Eucallipterus tiliae, Tuberculatus annulatus, Euceraphis betulae, Cavariella konoi, Acyrthosiphon ignotum, A. pisum in Macrosiphoniella artemisiae. Privlači jih vonj iglavcev, v samem hrošču pa so znanstveniki uspeli izolirati alkaloid 2-dehidrococinelin. Poleg listnih uši se odrasle ličinke hranijo tudi z ličinkami škržatkov, ki živijo na trepetliki. Zimo preživijo odrasli osebki skriti med odpadlim listjem in drugim drobirjem na gozdnih tleh.",
    "red": "H",
    "druzina": "Polonice"
  },
  "4990191": {
    "name": "Pikapolonica",
    "latin": "Coccinella septempunctata",
    "description": "Sedempikčasta polonica ali pikapolonica (znanstveno ime Coccinella septempunctata) je najpogostejša evropska vrsta polonic, ki je razširjena v Evropi, Severni Afriki, Avstraliji, vsej Rusiji, Zakavkazju, osrednji Aziji, Bližnjem vzhodu, Indokini in vse do Japonske. Pozneje je bila naseljena tudi v Severni Ameriki in tropskih predelih Afrike. Odrasli hroščki so polifagi, ki merijo med 5 in 9 mm, ponekod tudi do 10 mm. Osnovna barva telesa je črna, pokrovke pa so minijevo rdeče barve. Na vsaki pokrovki ima sedempikčasta polonica po tri črne pike ter eno piko na stiku pokrovk, po čemer je vrsta dobila tako znanstveno kot slovensko ime. Na čelu in vratnem ščitku ima dve belo rumenkasti lisi.\n\nKadar je pikapolonica napadena iz sklepov izloči posebno kemikalijo neprijetnega vonja, včasih pa se hkrati celo pretvarja da je mrtva. Poleg tega pikapolonica proizvaja tudi toksični alkaloid N-oksid cocinelin. Stopnja toksičnosti je odvisna od spola in preharane posameznega osebka, toksičnost pa se do neke mere navzven odraža tudi po velikosti pik in obarvanosti.\n\nNa leto se pikapolonica pojavlja v eni ali dveh generacijah. Prezimijo odrasli osebki med drobirjem na tleh ali tik pod površino zemlje, pa tudi v špranjah skorje dreves in pod kamenjem. Običajno skupaj prezimuje okoli 10 osebkov. V aprilu in maju poteka parjenje, v juniju pa samice odložijo podolgovata jajčeca, ki merijo 0,207 - 0,247 mm v skupinah po 15 do 50 jajčec/dan med kolonije listnih uši na gostiteljske rastline. Skupaj odložijo od 350 do 900 jajčec rumene barve, ki so na podlago pritrjena pokončno. Ličinke se v jajčecih razvijajo med 2 in 8 dni. Takoj po ekloziji so črne barve in merijo 2 do 3 mm. Kasneje preidejo skozi tri stadije, ki trajajo med 18 in 21 dni in postanejo modrikasto sive. Ob koncu razvoja merijo od 8 do 10 mm. Po telesu imajo v zadnjem stadiju modrikasto sive bradavice, na vseh treh obročkih oprsja pa sta po dve rumeni ali oranžni pegi. Ličinke se takoj začnejo hraniti z listnimi ušmi, poleg tega pa lahko napadajo tudi ličinke resarjev, ščitkarjev, bolšic in malih škržatkov, pa tudi jajčeca in ličinke nekaterih vrst hroščev in metuljev.\n\nLičinke se ob koncu razvoja zabubijo. Buba je odkrita in delno gibljiva. Vznemirjena se s sprednjim delom telesa sunkovito dviga. Barva bube je pri nižji temperaturi in visoki zračni vlagi temnorjava, pri visoki temperaturi in nizki zračni vlagi pa je svetlo oranžna. Iz bube se po 6 do 12 dneh izleže imago, ki ima sprva svetlo obarvane, mehke pokrovke brez leska in pik. Te se pojavijo šele kasneje.",
    "red": "H",
    "druzina": "Polonice"
  },
  "5018723": {
    "name": "Osmerozobi smrekov lubadar",
    "latin": "Ips typographus",
    "description": "Osmerozobi smrekov lubadar ali knaver (znanstveno ime Ips typographus) je vrsta lubadarjev, ki je razširjena od Evrope do Male Azije in delov Afrike ter predstavlja velikega škodljivca v smrekovih gozdovih. Osmerozobi smrekov lubadar je ime dobil po osmih zobcih, ki jih ima na koncih eliter (na vsaki elitri po štiri), od katerih je tretji zobec največji in je kijasto oblikovan. Gre za temno rjavega, bleščečega hrošča, ki meri v dolžino od 4,2 do 5,5 mm.",
    "red": "H",
    "druzina": "Pravi rilčkarji"
  },
  "4990995": {
    "name": "Majski hrošč",
    "latin": "Melolontha melolontha",
    "description": "Majski hrošč, tudi poljski majski hrošč (znanstveno ime Melolontha melolontha), je vrsta hroščev iz družine skarabejev, razširjena po Evropi in Mali Aziji. Znan je po tem, da odrasli rojijo v večernem mraku od sredine aprila do sredine junija (največkrat maja, po čemer je dobil tudi ime) na poljih, v vrtovih, parkih in podobnih okoljih. V preteklosti je zaradi številčnosti veljal za hudega kmetijskega škodljivca, po drugi svetovni vojni pa so z množično uporabo insekticidov njegovo populacijo zdesetkali in ponekod celo iztrebili. Šele v zadnjih desetletjih se zaradi regulacije insekticidov spet pogosteje pojavlja.\n \nVrsta je zelo podobna bližnje sorodnemu, a mnogo redkejšemu malemu majskemu hrošču, med njima po anatomskih znakih ni ostre ločnice. Odrasli merijo 2 do 3 cm v dolžino in imajo črno glavo ter oprsje, poraslo z belkastimi dlačicami, pokrovke kril pa so kostanjevo rjave, vsaka s po štirimi vzdolžnimi grebeni. Tipalnice se končajo s serijo lamel, s katerimi se poveča površina; tipalnice samcev jih imajo po sedem, tipalnice samic pa po šest.\n\nLičinke opisujejo kot »zavaljene«, so bele barve z rjavo obarvano kapsulo za glavo, najstarejše dosežejo do 5 cm v dolžino. Skozi prosojen zadek se pogosto vidni temna vsebina prebavil. Imajo močne noge in grizalo.",
    "red": "H",
    "druzina": "Skarabeji"
  },
  "1077829": {
    "name": "Zlata minica",
    "latin": "Cetonia aurata",
    "description": "Zlata minica (znanstveno ime Cetonia aurata) je vrsta hrošča iz družine skarabejev, razširjena po vsej Evropi in Severni ter Srednji Aziji. Zaradi velike razširjenosti in številčnosti je splošno znana kot prebivalka odprte krajine, kjer se pogosto prehranjuje na cvetovih grmovnic in zeli. Odrasli dosežejo približno 2 cm v dolžino, prepoznavni so po bleščeči, kovinsko zeleni obarvanosti skeleta, ki jo prekinjajo belkaste lise. Obarvanost je strukturna, nastane zaradi krožne polarizacije svetlobe določene valovne dolžine, ki se odbija od mikroskopskih struktur na površini, zato se odtenek spreminja glede na kot opazovanja.\n\nRazvoj traja eno do dve leti. Odrasli letajo od maja do septembra, najaktivneje v toplem delu dneva.",
    "red": "H",
    "druzina": "Skarabeji"
  },
  "1716128": {
    "name": "Navadni bramor",
    "latin": "Gryllotalpa gryllotalpa",
    "description": "Gryllotalpa gryllotalpa, splošno znan kot navadni bramor, je razširjena po vsej Evropi in je bila zanesena tudi v vzhodni del Združenih držav Amerike. Njeno znanstveno ime izhaja iz latinskih besed gryllus (murn) in talpa (krt), saj jo prekriva gosto in mehko krzno, živi pod zemljo in ima prednje noge prilagojene za kopanje – vse to so značilnosti, zaradi katerih je odličen primer konvergentne evolucije. Telo samcev doseže dolžino približno 50 milimetrov, samice pa zrastejo do 70 milimetrov. Bramor je temno rjave barve s svilenim leskom ter rumenkasto spodnjo stranjo telesa, prekrit pa je z nežnimi žametnimi dlačicami. Prednje noge so močne in prilagojene za kopanje. Pokrovke (elytra) segajo do polovice trebuha, krila pa so prozorna in gosto prepredena z žilami. Zložena so v gube in se redko uporabljajo, saj žival večino časa preživi pod zemljo. Samce lahko prepoznamo po odprtem žilnem območju na prednjih krilih, imenovanem „harfa“, medtem ko samicam manjka zunanja leglica, ki jo sicer najdemo pri drugih vrstah bramorjev.",
    "red": "K",
    "druzina": "Bramorji"
  },
  "1716462": {
    "name": "Poljski muren",
    "latin": "Gryllus campestris",
    "description": "Poljski muren (znanstveno ime Gryllus campestris) je vrsta neletečih kobilic, ki je razširjena po travnikih Evrope in Azije. Odrasli samci dosežejo dolžino med 19 in 23 mm, samice pa med 17 in 22 mm. Gre za vsejede žuželke, ki se hranijo tako z rastlinami, kot tudi z manjšimi žuželkami. Za poljske murne je značilno »petje« samca, ki z drgnjenjem svojih kratkih, ravnih kril (stridulacijo) proizvaja značilen zvok, s katerim privablja samice. Oglaša se čez dan in v prvem delu noči, pri temperaturah nad 13 °C. Samci so izjemno teritorialni in svoje rove zavzeto branijo pred vsiljivci. Po parjenju samica izleže od 20 do 60 jajčec v tla rova, kjer se v nekaj tednih, med junijem in sredino julija, razvijejo ličinke. Le-te so v vseh stadijih podobne odraslim žuželkam. Med desetim in enajstim stadijem hibernirajo. Zadnjič se levijo med aprilom in majem naslednje leto.",
    "red": "K",
    "druzina": "Murni"
  },
  "1718308": {
    "name": "Čriček",
    "latin": "Acheta domesticus",
    "description": "Acheta domesticus, splošno znan kot hišni murn, je vrsta murna, ki najverjetneje izvira iz jugozahodne Azije, vendar se je med letoma 1950 in 2000 uveljavil kot standardna hrana za živali v hišni oskrbi ter kot modelni organizem v raziskovalne namene, zaradi česar se je razširil po vsem svetu. V nekaterih kulturah, kot sta Kitajska in Japonska, ga ljudje gojijo tudi kot hišnega ljubljenčka. Hišni murn je običajno sive ali rjavkaste barve in doseže dolžino med 16 in 21 milimetrov. Samci in samice so si na videz precej podobni, vendar imajo samice značilen, rjavo-črn, igličast leglico (ovipozitor), ki sega iz zadnjega dela telesa in je po dolžini približno enaka kot cerke – parne tipalne izrastke na zadnjem segmentu telesa. Pri samcih so cerke običajno bolj izrazite. Ta spolna morfologija je ključna za zanesljivo ločevanje spolov pri tej vrsti. Hišni murn je vsejed (omnivor) z zelo raznoliko prehrano, kar prispeva k njegovi ekološki plastičnosti. V naravnem okolju se prehranjuje s cvetovi, listi, sadeži, travami in drugimi žuželkami, vključno s poginulimi pripadniki lastne vrste (kanibalizem ni redek pojav). V ujetništvu sprejemajo širok spekter hrane: sadje (npr. jabolka, pomaranče, banane), zelenjavo (npr. krompir, korenje, buče, listnata zelenjava), žita (npr. ovseni kosmiči, koruzna moka, kuhani koruzni storži, lucerna, pšenični kalčki, riževi kosmiči), razne vrste hrane za hišne ljubljenčke ter komercialno dostopno hrano za murne. Ta prehranska prilagodljivost omogoča enostavno vzrejo v kontroliranih pogojih. Za dokončanje življenjskega cikla potrebuje hišni murn približno dva do tri mesece pri temperaturah med 26 in 32 °C. Vrsta ne razvije posebnega stadija za prezimovanje, vendar je sposobna preživeti v hladnejših razmerah, zlasti v notranjosti zgradb ali na smetiščih, kjer razkrojna toplota omogoča ustrezno mikroklimo za preživetje. Samice odlagajo jajčeca v vlažno podlago, ki je na voljo v okolju. Ličinke oziroma juvenilne oblike so morfološko podobne odraslim osebkom, vendar so manjše in brez kril, kar je značilno za razvojni proces imenovan nepopolna preobrazba (hemimetabolizem).",
    "red": "K",
    "druzina": "Murni"
  },
  "1692898": {
    "name": "Drevesna zelenka",
    "latin": "Tettigonia viridissima",
    "description": "Odrasli samci te vrste zrastejo v dolžino med 28 in 36 mm, samice pa med 32 in 42 mm. Običajno so povsem zelene barve, lahko pa se pojavijo tudi osebki rumenkastih odtenkov ali zeleni z rumenkastimi nogami. Za to vrsto so značilne dolge tipalnice, ki lahko dosežejo dolžino telesa.\n\nV osnovi je drevesna zelenka mesojeda vrsta, hrani pa se tudi z listjem lucerne, krompirja in tobaka.\n\nV zadnjem stadiju ima drevesna zelenka popolnoma razvita krila, ki ji omogočajo tudi več deset metrov dolge polete. V Sloveniji je splošno razširjena, zadržuje pa se na grmovju, drevju, travnikih in po vrtovih.",
    "red": "K",
    "druzina": "Prave cvrčalke"
  },
  "1690687": {
    "name": "Primorska plenilka",
    "latin": "Decticus albifrons",
    "description": "Primorska plenilka (znanstveno ime Decticus albifrons) je velika kobilica iz podreda dolgotipalčnic, ki jo prepoznamo po varovalni rjavi obarvanosti, dolgih krilih, ki segajo znatno dlje od »kolen« zadnjega para nog in svetli obarvanosti roba ščitka (pronotuma) oprsja. Kot pove ime, je plenilska vrsta, prehranjuje se z drugimi žuželkami. Značilne zanjo so tudi močne čeljusti, s katerimi razkosa svoj plen. Zadržuje se v gostem rastju, največkrat grmovju, pa tudi v drevesih.\n\nRazširjena je po južnem delu Evrope, kjer je čutiti mediteranski vpliv in jo najdemo v notranjosti celine le posamič. V Sloveniji živi predvsem v obalni regiji, na območju Sečoveljskih solin in v dolini Dragonje. Je največja slovenska dolgotipalčnica. Morfološko je podobna sorodni travniški plenilki (Decticus verrucivorus), ki pa je zelene barve in nekoliko manjša.",
    "red": "K",
    "druzina": "Prave cvrčalke"
  },
  "1708251": {
    "name": "Beloproga ščebetulja",
    "latin": "Chorthippus biguttulus",
    "description": "Beloproga ščebetulja (znanstveno ime Chorthippus biguttulus) je vrsta kobilic kratkotipalčnic, ki je razširjena po suhih travnikih severne in osrednje Evrope. Samice beloprogaste ščebetulje dosežejo telesno dolžino okoli 2 cm in so precej večje od samcev, ki dosežejo le do 1,5 cm. Samci se od samic ločijo tudi po tem, da imajo včasih rdečo konico zadka. Obarvanost je pri tej vrsti zelo spremenljiva in je odvisna od okolja, v katerem se zadržujejo.\n\nC. brunneus in C. bigguttulus se morfološko ne razlikujeta od beloprogaste ščebetulje, vendar se te tri vrste med seboj ne parijo zaradi različnih načinov oglašanja. Znnstveniki so s poskusi ugotovili, da se bosta samec in samica različnih vrst lahko uspešno parila, ča bosta izpostavljena pravilnemu paritvenemu zvoku. Zarod bo v tem primeru ploden. Znansteviki so mnenja, da gre v tem primeru za zgodnjo fazo divergence med vrstami.",
    "red": "K",
    "druzina": "Ščebetulje"
  },
  "1704195": {
    "name": "Bukova kobilica",
    "latin": "Miramella alpina",
    "description": "Bukova kobilica (znanstveno ime Miramella alpina) je vrsta gozdnih kobilic iz družine kratkotipalčnic, ki je razširjena tudi v Sloveniji. Odrasli samci bukove kobilice dosežejo dolžino med 16 in 23 mm, samice pa so nekoliko večje in dosežejo dolžino med 22 in 30 mm. Osnovna barva bukove kobilice je travnato zelena. Zanjo so značilne izbuljene temno rdeče oči, na zadnjem paru nog pa je na spodnji strani stegna rdečkasto rožnata proga. Tipalnice so nitaste, dolge okoli 1 cm. Ličinke so podobne odraslim osebkom, od katerih se najlažje ločijo po tem, da so temno sive barve in nimajo kril. Krila pri imagih pokrivajo le 2/3 zadka. Samica ima dvodelno leglico, s katero v tla odlaga jajčeca. V več legel odloži od 5 do 7 jajčec, katere nato zalije z izločki spolnih žlez. Tako nastanejo ooteke, v katerih jajčeca preživijo tudi 2-4 leta. Iz jajčec se razvijejo ob koncu aprila in na začetku maja in v dveh mesecih preidejo skozi šest faz.",
    "red": "K",
    "druzina": "Ščebetulje"
  },
  "1690685": {
    "name": "Travniška plenilka",
    "latin": "Decticus verrucivorus",
    "description": "Travniška plenilka (znanstveno ime Decticus verrucivorus) je velika kobilica iz podreda dolgotipalčnic, ki je razširjena skoraj po celi celinski Evropi. Odrasle kobilice dosežejo dolžino med 31 in 37 mm, pri čemer so samice bistveno večje od samcev in se od njih ločijo tudi po dolgi, navzgor obrnjeni leglici. Osnovna barva telesa travniške plenilke je zelena. Poleg zelene so, običajno na toplejših legah, pogosti še rjavi, redkeje pa se pojavljajo tudi sivi ali rjavo rožnati osebki. Pokrovke segajo preko zadka ter so malenkost krajše od zadnjih goleni. Običajno se travniške plenilke zaradi relativno velike mase premikajo s hojo, lahko pa tudi letijo na krajše razdalje (3 do 4 metre). Na pokrovkah so po dolžini pogoste rjave lise ob zgornjem in spodnjem robu, ob korenu pokrovk pa se pojavljajo tudi krajše rumene prečne linije. Spodnji del telesa je rumen. Na vrhu ovratnika, po vsej dolžini, poteka vzdolžna brazda. Tipalnice so nekoliko daljše od telesa. Sestavljene oči so stemno rjave ali črne barve. Glava je sorazmerno velika in ima močno grizalo, ki nakazuje plenilsko naravo te vrste kobilic. Travniška plenilka je pretežno mesojeda kobilica. Mlajši osebki se sicer po večini hranijo z rastlinsko hrano, kasneje pa prevladuje živalska. Pogosto plenijo druge vrste kobilic, lahko pa prihaja celo do kanibalizma. Sicer travniška plenilka glede hrane ni izbirčna in se hrani tudi z ličinkami raznih žuželk, nočnimi metulji, občasno pa celo z mrhovino.",
    "red": "K",
    "druzina": "Prave cvrčalke"
  },
  "1920506": {
    "name": "Kauspov belin",
    "latin": "Pieris brassicae",
    "description": "Kapusov belin je največji med belini, ki živijo v Sloveniji, saj preko kril meri med 50 in 62 mm. Osnovna barva zgornje strani kril je bela, v zgornjem kotu sprednjih kril pa ima ta vrsta značilno vbočeno črno liso. Samica se od samca loči po tem, da ima na zgornji strani sprednjih kril še dve dodatni črni lisi. Oba spola imata črni lisi na spodnji strani sprednjih kril. Prednja krila so po spodnji strani zelenkasto bela, zadnja krila pa rumenkasta s sivkastim poprhom. Kapusov belin je odličen letalec, ki na svojih selitvah preleti precejšnje razdalje. Samica odloži rumena jajčeca v skupinah od 20 do 100 na hranilne rastline gosenic. Te se hranijo z listi kapusnic, po čemer je vrsta dobila ime. Gosenice so rumenkasto zelene s svarilnimi rumenimi črtami vzdolž telesa ter črnimi pikami. Hranijo se v skupinah in lahko povzročijo veliko gospodarsko škodo v nasadih zelja ali ohrovta. Same gosenice so pogosto žrtev zajedavskih os vrste Apanteles glomeratus, ki svoja jajčeca odlagajo v mlade gosenice.\n\nBuba kapusovega belina je bledo rumenkasto zelene barve s črnimi pikami. Iz bube se metulji razvijejo spomladi.",
    "red": "M",
    "druzina": "Belini"
  },
  "1920712": {
    "name": "Cintronček",
    "latin": "Gonepteryx rhamni",
    "description": "Citronček ali rumenjak (znanstveno ime Gonepteryx rhamni) spada v družino belinov (Pieridae). To so srednje veliki dnevni metulji, ki so dokaj pogosti na gozdnem in grmovnatem svetu.\n\nKrila so pri samcih citronsko rumena, pri samicah pa zelenkasto bela. Tako samec kot samica imata na sredini obeh krilih oranžno pegico. Medtem, ko prezimi večina metuljev kot buba, se citronček obesi na vejo kot metulj. Velja za enega najbolj dolgo živečih metuljev.",
    "red": "M",
    "druzina": "Belini"
  },
  "4535827": {
    "name": "Dnevni pavlinček",
    "latin": "Aglais io",
    "description": "Dnevni pavlinček (znanstveno ime Aglais io) je dnevni metulj iz družine pisančkov, razširjen v Evropi in Aziji vse do Japonske.Prek kril meri 5–6 cm, samice so nekoliko večje od samic, sicer pa enakega izgleda. Po zgornji površini kril so živordeče barve s črnimi robovi in rjavo obrobljenostjo. Prepoznaven je predvsem po velikih očesnih pegah na konicah vseh kril in črno-rumeni progi ob sprednjem robu sprednjega para kril. Po spodnji strani so krila temnorjava s svetlejšimi progami, ki učinkovito skrijejo metulja na temni podlagi, ko jih zloži.\n\nMetulj je pogost v svojem območju razširjenosti, vključno s Slovenijo, kjer se pojavlja vse od morske obale do visokogorja 2500 m visoko.\n\nLahko prezimi v stavbah ali skrit pod drevesnim lubjem, zato se pogosto pojavlja že zgodaj spomladi. V južnejšem delu območja razširjenosti vključno s Slovenijo se razvijeta dva rodova, v hladnejših severnejših predelih pa samo en na leto. Ker prezimijo odrasli, dočakajo 10 do 11 mesecev starosti. Gosenice živijo v gručah na koprivah in hmelju, s katerima se prehranjujejo.",
    "red": "M",
    "druzina": "Pisančki"
  },
  "4299368": {
    "name": "Osatnik",
    "latin": "Vanessa cardui",
    "description": "Ta vrsta dnevnih metuljev je ena najbolj razširjenih, saj živi na vseh kontinentih razen Antarktike in Južne Amerike.\n\nJajčece metulja je zeleno, drobno in na pogled podobno kristalčku sladkorja, razvije pa se v treh do petih dneh po tem, ko ga samica odloži na rastlino. Gosenica se razvija od 7 do 11 dni, nato pa se zabubi. Med rastjo se gosenica zaradi hitre rasti nekajkrat levi. Iz bube se po 7-11 dneh razvije odrasel metulj, ki čez krila doseže med 5 in 6 cm. Značilno za osatnike je, da so selilci, ki v svojem življenju lahko preletijo tudi do 1500 km. V Slovenijo priletijo iz severne Afrike junija in letajo do oktobra.",
    "red": "M",
    "druzina": "Pisančki"
  },
  "1929270": {
    "name": "Močvirski cekinček",
    "latin": "Lycaena dispair",
    "description": "Močvirski cekinček (znanstveno ime Lycaena dispar) je metulj iz družine modrinov (Lycaenidae). Je največji evropski cekinček. Samice so večinoma večje od samcev. Močvirski cekinček sega od Francije preko Srednje in Južne Evrope ter Azije do Amurja. V Evropi je vrsta na severu razširjena do Baltika, na jugu do Turčije. V Angliji je vrsta izumrla okrog leta 1848. Zgornja stran kril pri samcu je zlatordeče barve z ozkim črnim robom in po eno črno pego na vsakem krilu. Pri samici je zgornja stran prednjih kril manj izrazite ognjeno rdeče barve, črn zunanji rob pa je širši kot pri samcih; zgornja stran zadnjih kril je črna, le širok zunanji rob je oranžen.\n\nSpodnja stran sprednjih kril je pri samcu in samici oranžne barve s črnimi pegami pri zunanjem robu kril in z belo obrobljenim črnimi pegami proti telesu metulja. Spodnja stran zadnjih kril je pri obeh spolih modrosive barve, oranžni zunanji pas pa poteka od prve do šeste žile. Belo obrobljene pege so razporejene v značilnem vzorcu.",
    "red": "M",
    "druzina": "Modrini"
  },
  "1894840": {
    "name": "Mali koprivar",
    "latin": "Aglais urticae",
    "description": "Mali koprivar (znanstveno ime Aglais urticae) je dnevni metulj iz družine pisančkov. Mali koprivar meri preko kril med 39 in 50 mm. Zgornja stran kril je oranžno rdeča, ob zgornjem robu sprednjih kril se izmenjujejo črne in rumene lise, zadnja svetla lisa pa je bela. Po zunanjem robu obeh parov kril ima črno obrobljene, bleščeče modre polmesečaste lise. Po telesu ima ta vrsta metuljev dolge, zlato sijoče rjave dlake, ki segajo še na temnejši in zlato poprhnjen del kril ob telesu. V notranjem kotu spodnjih kril je na notranji strani velika črna lisa, tri manjše črne lise pa so še v sredi notranjega dela sprednjih kril.\n\nSpodnja stran kril je rjavo črna, s svetlejšim rjavim pasom, kar metulja varuje med počivanjem. Kadar se počutijo ogrožene, ti metulji na hitro razprejo krila, s čimer naj bi prestrašili mlade in neizkušene ptice. Odrasli metulji prezimijo v zavetju drevesnih dupel ali hiš in iz skrivališč pridejo zgodaj spomladi. Mali koprivar je razširjen od najbolj severnih do najbolj južnih delov Evrope. Pojavlja se povsod, kjer uspeva velika kopriva, s katero se hranijo gosenice. Pogost je v bližini človeških naselij, na pašnikih in ob rekah, kjer ga opazimo med marcem in oktobrom.",
    "red": "M",
    "druzina": "Pisančki"
  },
  "1922581": {
    "name": "Šetrajev sleparček",
    "latin": "Pseudophilotes vicrama",
    "description": "Šetrajev sleparček (znanstveno ime Pseudophilotes vicrama) je majhen metulj iz družine modrinov, ki je razširjen od zahodne Kitajske v Aziji do Turčije in Balkana do južne Finske. Pojavlja se tudi v Sloveniji. Zgornja stran samčevih kril je svetlo modra, ob zunanjem robu sprednjih kril pa pri njem poteka črn pas, ki se proti zadnjemu robu vse bolj oža. Ob zadnjem robu zadnjih kril so črnikaste lise med seboj jasno ločene. Krila samice so zgoraj temno rjave barve, ob telesu pa imajo moder poprh. Spodnja stran kril je siva, z modrim poprhom ob telesu. Ob zunanjem robu kril imajo samice niz petih oranžnih lis, ki se med seboj ne dotikajo. Tako samci, kot tudi samice imajo sredi zgornje strani sprednjih kril temno pego. Razpon kril znaša pri tej vrsti med 19 in 24 mm.",
    "red": "M",
    "druzina": "Modrini"
  },
  "1920218": {
    "name": "Glogova belinka",
    "latin": "Aporia crataegi",
    "description": "Glogova belinka (znanstveno ime Aporia crataegi) je dnevni metulj iz družine belinov. Glogova belinka meri preko kril med 50 in 60 mm in ima bela krila z izrazito poudarjenimi žilami. Žile so pri samcih črne, pri samicah pa temno rjave. Telo je kosmato, poraščeno je z belimi dlačicami, noge in tipalnice pa so črne. Konci tipalnic so beli. Glogova belinka je razširjena po celi Evropi, razen na skrajnem severu. Življenjsko območje se širi preko Severne Afrike, osrednje Azije pa vse do Japonske.\n\nGosenice se hranijo z listi črnega trna (Prunus spinosa), vrstami iz rodu glog (Crataegus), redkeje pa tudi z listi sadnega drevja iz družine rožnic. Glogovi belinki najbolj prijajo topla in sončna območja posejana z grmi hranilnih rastlin in različnimi vrstami osatov, kjer se prehranjujejo odrasli metulji. Gosenice glogove belinke so pogosto žrtev zajedavskih os, ki vanje odlagajo jajčeca.\n\nTo vrsto lahko opazimo med aprilom in julijem na nadmorskih višinah med 500 in 2000 metri.",
    "red": "M",
    "druzina": "Belini"
  },
  "1651430": {
    "name": "Tigrasti komar",
    "latin": "Aedes albopictus",
    "description": "Tigrasti komar (znanstveno ime Aedes albopictus) je vrsta komarja, ki ga najlaže prepoznamo po tigrastem črno-belem vzorcu obarvanosti, po katerem je dobil tudi ime v slovenščini in drugih jezikih (npr. angleško Asian tiger mosquito, nemško Asiatische Tigermücke idr.). Aktiven je podnevi. Odrasle živali merijo med 2 in 10 mm. Na členkih stopalc nog (tarsus) ima srebrnkasto bele luske, ki nogam dajejo progast videz. Hrbtni del oprsja je črn z belo vzdolžno progo, ki se začne na glavi in poteka do zadka. Bele lise dajejo progast videz tudi zadku. Samci so nekoliko manjši od samic, od njih se razlikujejo predvsem po šopastih tipalnicah in obustnih okončinah, prilagojenih za sesanje nektarja. Tigrasti komar je v svojem naravnem območju razširjenosti prenašalec vročice denga, eksperimentalno pa so dokazali tudi, da lahko v njegovem telesu preživi več drugih vrst virusov. Leta 2007 je bilo v Italiji blizu 200 primerov okužbe z virusom čikungunja, ki se je na ljudi prenesel s pikom tigrastega komarja, kar je prvi primer okužbe s tem virusom izven tropskih krajev.",
    "red": "D",
    "druzina": "Komarji"
  },
  "1652212": {
    "name": "Japonski komar",
    "latin": "Aedes japonicus",
    "description": "Japonski komar (znanstveno ime Aedes japonicus) je vrsta komarja, ki velja za eno svetovno najbolj razširjenih invazivnih vrst komarjev.\n\nJaponski komar je vektor za različne vrste arbovirusov in dokazano prenaša virus Zahodnega Nila, pa tudi virus japonskega encefalitisa.\n\nOdrasli osebki se zadržujejo predvsem v gozdnatih območjih in se hranijo predvsem podnevi. Ličinke imajo veliko toleranco do različnih koncentracij organskega materiala v naravnih in umetnih zadrževalnikih vode, zaradi česar je ta vrsta tako uspešna pri širitvi. K uspešnosti vrste pripomore tudi uspešnost preživetja v neugodnih okoljskih razmerah z diapavzo, in sicer na stopnji jajčeca na severnem delu razširjenosti ter na stopnji ličink na južnejšem delu razširjenosti.\n\nSamice v življenju odložijo dve ali tri generacije jajčec. V vsakem ciklu samica odloži okoli 114 ± 51 jajčec.",
    "red": "D",
    "druzina": "Komarji"
  },
  "5064388": {
    "name": "Osja glavnikarica",
    "latin": "Ctenophora flaveolata",
    "description": "Ctenophora flaveolata je dvokrilna žuželka iz rodu kammschnaken (Ctenophora), ki spada med košeninarje. Ta vpadljivo obarvana vrsta je v Evropi široko razširjena, vendar večinoma ni pogosta. Ličinke živijo v odmrlem lesu. Ctenophora flaveolata je z dolžino kril od 14 do 16 milimetrov ena večjih vrst košeninarjev. Ima značilno telesno obliko z zelo dolgimi, tankimi nogami in suličastimi krili, ki jih v mirovanju rahlo razpre. Kot predstavnico rodu kammschnaken jo prepoznamo po posebni zgradbi tipalnic: pri samcu ima vsak člen štiri dolge izrastke, zaradi česar so videti kot glavnik (ime izvira iz grške besede kteís – glavnik, in phorein – nositi). Pri samicah so členki tipalnic trikotno razširjeni, kar daje videz „nazobčanosti“.\n\nVrsta je po barvi nezamenljiva. Zadek je črn, z običajno šestimi rumenimi, skoraj neprekinjenimi pasovi na zadnjem robu zgornjih in spodnjih plošč od tretjega do sedmega ali osmega segmenta. Ti pasovi so le ob straneh rahlo prekinjeni. (Pri vseh drugih vrstah iz rodu Ctenophora je po sredini zadka vedno prisoten vsaj en vzdolžen temen pas.) Drugi segment zadka je popolnoma črn. Prsni del telesa je črn s tremi rumenimi lisami. Kolki nog so črni, ostali deli nog so rjavi do rumeni; goleni imajo temne konice, pri zadnjem paru nog pa so temni tudi stegna. Tipalke so pri obeh spolih običajno svetle, črni kammasti izrastki so značilni za samce. Krila so prosojna (hialina), rahlo rumenkasta, z izrazitim temnim madežem na mestu pterostigme (temna lisa na sprednjem robu krila). Pogosto so zatemnjene tudi konice kril, pri samicah pa tudi del med njima.\n\nSamca zanesljivo prepoznamo po značilni obliki hipopigija (spolnega segmenta) na koncu zadka. Vrsta je razširjena po večjem delu Evrope. Manjka v severni Skandinaviji in na severu Velike Britanije (posamezen najden primerek na Škotskem je bil morda vnesen s strani človeka). Vzhodna meja razširjenosti poteka skozi Ukrajino, posamezni primeri pa so znani tudi iz ruske Čuvašije (ob zgornji Volgi) in s Kavkaza. Ni je na območjih, kjer ni primernih habitatov – denimo v obalnih delih Nizozemske, vendar je bila najdena tudi v nemškem Bremnu. V Srednji Evropi je splošno razširjena, a večinoma redka in posamična. V Saški-Anhalt naj bi bila „zmerno pogosta“.",
    "red": "D",
    "druzina": "Košeninarji"
  },
  "1524843": {
    "name": "Domača muha",
    "latin": "Musca domestica",
    "description": "Domača muha (znanstveno ime Musca domestica; tudi hišna muha) se najbolj namnoži v jeseni in s tem postane nadlega za človeka. Hladna jesen in mušja plesen (Empusa muscae) večino muh pomorita. Nekaj samic vseeno prezimi v ogrevanih sobah, te samice so se že prej sparile in hranijo samčeve semenčice v sebi, da lahko z njimi spomladi oplodijo jajčeca. Hišna muha je nadležna žival, čeprav sama po sebi ni nevarna, vendar obleze vse, tudi iztrebke bolnikov in potem raznaša bolezenske kali naokrog. Domača muha se plodi zelo hitro, samica znese v času od meseca maja do septembra ali do oktobra petnajstkrat jajca, vsakokrat kakšnih 60 do 70 jajc. Z leglom jih posaja v smeti in druge odpadke, pogosto v gnoj, najraje v konjski gnoj. Iz jajc prilezejo ličinke že po 24 urah, hitro zrastejo in se zabubijo. Novi rod se pokaže že po 10 do 14 dnevih. Požrešne ličinke uničijo s hranjenjem tudi mnogo bolezenskih kali in drugih povzročiteljev obolenj.",
    "red": "D",
    "druzina": "Prave muhe"
  },
  "1502691": {
    "name": "Mesna muha",
    "latin": "Calliphora vomitoria",
    "description": "Calliphora vomitoria, znana kot modra mesarska muha ali stekleničarka, je vrsta mesarskih muh iz družine Calliphoridae. Je tipska vrsta rodu Calliphora. Pogosta je na mnogih celinah, vključno z Evropo, Ameriko in Afriko. To so precej velike muhe, skoraj dvakrat večje od hišnih muh, s kovinsko modrim zadkom in dolgimi oranžnimi ščetinami na spodnjem delu glave.\n\nČeprav se odrasle muhe hranijo z nektarjem, samice odlagajo jajčeca na razpadajoča trupla, zato imajo pomembno vlogo v forenzični entomologiji – z analizo jajčec in časa njihovega odlaganja lahko ocenimo čas smrti. Modre mesarske muhe so običajno dolge od 10 do 14 mm, kar je skoraj dvakrat več od velikosti hišne muhe. Glava in oprsje sta sivo mat barve, zadnji del glave pa krasijo dolge rumeno-oranžne ščetine. Zadek je kovinsko modre barve s črnimi oznakami. Telo in noge so poraščeni s črnimi, togimi dlačicami. Imajo kratke tipalnice z aristo, štiri členke na vsaki nogi, rdeče oči in prosojna krila. Noge in tipalke so črne in rožnate, oprsje pa je živo vijolično in poraščeno s konicami, ki ščitijo pred drugimi muhami.\n\nOd sorodnih vrst, kot je Calliphora vicina, jo ločimo po značilnih „oranžnih licih“ – oranžnih dlačicah pod očmi – ter po temnem osnovnem delu krila (basicosta), medtem ko ima C. vicina rumeno basicosto. Te značilnosti so dobro vidne tudi na fotografiji. Calliphora vomitoria je razširjena po vsem svetu, vključno z večino Evrope, Aljaske, Grenlandije, južnega dela Mehike, ZDA in južne Afrike. Raje naseljuje višje lege kot druge vrste iz družine Calliphoridae, kot sta Lucilia sericata in Chrysomya albiceps. Spada med najpogostejše muhe na teh območjih.\n\nNa razširjenost močno vpliva temperatura. Tako kot pri večini muh je C. vomitoria najštevilčnejša spomladi in poleti, najmanj pa jeseni in pozimi. Priljubljeni habitati se spreminjajo glede na letni čas: pozimi in poleti jih najdemo predvsem na podeželju (in v manjši meri v obrežnih območjih), spomladi in jeseni pa večinoma v obrežnih habitatih. Modra mesarska muha ima popoln razvojni krog: jajčece, ličinka, buba in odrasla muha. Celoten razvoj običajno traja približno dva tedna. Ličinke so bogate z beljakovinami in bi jih teoretično lahko uporabili kot krmo. Samica odloži jajčeca na iste kraje, kjer se tudi prehranjuje – torej v razpadajoče meso, smeti ali iztrebke. Iz jajčec se izvalijo bledo bele ličinke (maggoti), ki se takoj začnejo prehranjevati z mrhovino in razpadajočim materialom. Po nekaj dneh hranjenja se popolnoma razvijejo in odlezejo na bolj suho mesto, kjer se zakopljejo v tla ali drug podoben substrat in se zabubijo v trde rjave kokončke. Bubasta faza je najdaljša v celotnem razvoju.\n\nPo dveh do treh tednih se iz bube razvijejo odrasli osebki, ki se takoj parijo in zaženejo nov življenjski krog. Odrasla oblika običajno živi od 10 do 14 dni, vendar lahko v hladnejših obdobjih tako bube kot odrasle muhe prezimijo in ponovno postanejo aktivne, ko se temperature zvišajo.",
    "red": "D",
    "druzina": "Brenčačke"
  },
  "1499136": {
    "name": "Goveji obad",
    "latin": "Tabanus bovinus",
    "description": "Goveji obad ali brencelj (znanstveno ime Tabanus bovinus) je eden največjih predstavnikov družine obadov, ki živi tudi v Sloveniji. Goveji obad zraste med 25 in 30 mm v dolžino. Samice se prehranjujejo s krvjo goveda, pa tudi s krvjo drugih vrst živali, tudi človeka. Kri zagotavlja pomembne beljakovine za razvoj jajčec, ki jih odlagajo na rastlinje, največkrat na vlažnih travnikih in v bližini voda. Ličinke, ki se izležejo iz njih, živijo v tleh, kjer lovijo ličinke drugih žuželk in tudi drobne žuželke. Samci se prehranjujejo z nektarjem, zadržujejo se bolj v gozdnatih območjih in so precej teritorialni.\n\nKot večina ostalih vrst te družine ima tudi goveji obad velike sestavljene oči z zanimivimi progastimi barvnimi vzorci. Telo in krila so pri govejem obadu sivkastorjave barve, velja pa za eno najhitreje letečih žuželk.",
    "red": "D",
    "druzina": "Obadi"
  },
  "1502577": {
    "name": "Rdečeglava brenčačka",
    "latin": "Calliphora vicina",
    "description": "Rdečeglava brenčačka (znanstveno ime Calliphora vicina) je vrsta brenčačk in ena najpomembnejših vrst žuželk v forenzični entomologiji. Oprsje in zadej rdečeglave brenčačke sta sivomodre kovinske barve. Od mesne muhe (C. vomitoria) se sprva ne loči, odrasli primerki pa se od njih ločijo po živo rdečih ali oranžnih licih. V dolžino doseže med 10 in 11 mm.\n\nVrsto je prvi opisal francoski entomolog Jean-Baptiste Robineau-Desvoidy leta 1830. Znanstveno ime vicinus izhaja iz latinščine in pomeni 'sosednji'. Rdečeglava brenčačka ima do pet generacij na leto, razmnoževati pa se začne pri temperaturi ozračja 27˚ C. Samica odloži do 300 jajčec na svežo mrhovino ali na odprto rano. Ličinke imajo tri razvojne stopnje. Prva stopnja se izleže približno po 24 urah od zaleganja. Druga stopnja razvoja se začne 20 ur kasneje, po 48 urah pa se začne tretja stopnja. V dobrih pogojih se ličinke hranijo od 3 do 4 dni, nato pa zapustijo truplo in si poiščejo kraj, kjer se zabubijo. V idealnih pogojih se iz bube razvije odrasla muha v 11 dneh, pri temperaturi 27˚ C pa traja ta faza okoli 18 dni.\n\nNa dolžino razvojnih faz vplivajo klimatski pogoji kot je temperatura. Pri višjih temperaturah se življenjski cikel skrajša, v hladnejših pogojih pa podaljša. Z upoštevanjem temperature okolja in razvojne faze ličink so le-te pomemben del forenzičnih preiskav kriminalistov pri ugotavljanju časa smrti žrtve.",
    "red": "D",
    "druzina": "Brenčačke"
  },
  "5073820": {
    "name": "Plodova vinska mušica",
    "latin": "Drosophila suzukii",
    "description": "Drosophila suzukii, znana kot pegasta plodova muha (spotted wing drosophila, SWD), je vrsta vinske muhe. Izvira iz jugovzhodne Azije, a se je v zadnjih letih razširila po Evropi in Ameriki, kjer velja za pomembnega škodljivca sadja. V nasprotju z drugimi vinskimi muhami, ki napadajo predvsem gnijoče sadeže, D. suzukii odlaže jajčeca že v zoreče plodove, kar predstavlja resno grožnjo pridelovalcem.\n\nVrsta je bila prvič opisana leta 1931 na Japonskem, opazili pa so jo že leta 1916. Danes je razširjena po večjem delu Evrope in Severne Amerike, vključno s Kanado, ZDA in več državami EU. Drosophila suzukii je majhna muha, dolga približno 2 do 3,5 mm in s premerom kril 5 do 6,5 mm. Ima rumenkasto do rjavo telo s temnejšimi pasovi na zadku ter značilne rdeče oči. Samci imajo temno liso na konici vsakega krila, kar jih loči od sorodnih vrst. Sprednje noge samcev imajo temne pasove na prvih dveh členkih. Samice nimajo lis na krilih, vendar imajo dolg, nazobčan legleg (ovipozitor), s katerim vbodajo v plod in vanj odložijo jajčeca. Ličinke so bele, valjaste in dosežejo dolžino do 3,5 mm.\n\nVrsta se pogosto zamenjuje z večjo češnjevo muho (Rhagoletis indifferens), ki ima črtast vzorec na krilih, ne pa lis, značilnih za D. suzukii. Za razliko od sorodnih vrst, ki napadajo gnilo sadje, samice D. suzukii napadajo sveže, zoreče sadeže. S svojim žagastim leglegom prebodejo kožo sadja in vanj odložijo jajčeca. Ličinke se razvijejo v notranjosti plodu, kar mu uniči tržno vrednost. Posledične gospodarske izgube so lahko zelo velike – ocene za ZDA navajajo potencialno škodo, večjo od 500 milijonov dolarjev letno.\n\nVrsta ima razmeroma počasen evolucijski tempo, saj ima manj generacij na leto, predvsem zaradi prezimovanja odraslih osebkov v diapavzi. Vrsta je prvotno doma v jugovzhodni Aziji (Japonska, Koreja, Kitajska), prvič pa je bila izven tega območja opažena v 80. letih na Havajih. V ZDA so jo prvič zabeležili leta 2008 v Kaliforniji, nato pa se je hitro razširila po zahodnih in vzhodnih delih ZDA ter Kanade. Danes jo najdemo v večini ZDA, pa tudi v Belgiji, Franciji, Italiji, Španiji in drugih evropskih državah. Dolžina življenjskega cikla se razlikuje glede na sezono – od nekaj tednov do desetih mesecev. Generacije, ki se izležejo spomladi, živijo krajše, tiste iz jeseni pa lahko preživijo zimo. Prezimujejo le odrasli osebki.\n\nV toplih obdobjih se samice parijo in iščejo zrele plodove, kamor z leglegom odlagajo po 1 do 3 jajčeca na vbod. Ena samica lahko v življenju odloži do 300 jajčec. V optimalnih razmerah lahko na leto nastane do 13 generacij, zato ima vrsta izjemen reproduktivni potencial.\n\nLičinke se razvijajo v notranjosti ploda. Na mestu vboda se pogosto pojavi udrtina (t. i. \"pik\"), ki lahko izloča tekočino in privabi sekundarne bakterije in plesni. Ličinke se lahko zabubijo znotraj ali zunaj plodu. Spolna sterilnost samcev nad 30 °C pa lahko omejuje širjenje v bolj vročih regijah.",
    "red": "D",
    "druzina": "Vinske mušice"
  },
  "6258028": {
    "name": "Navadna bogomolka",
    "latin": "Mantis religiosa",
    "description": "Navadna bogomolka (znanstveno ime Mantis religiosa) je plenilska vrsta žuželk iz reda bogomolk. Barva telesa navadne bogomolke je odvisna od zunanjih dejavnikov, zlasti od prevladujoče barve okolja pred levitvami. Barvo svojega telesa lahko v življenju spremeni. Odrasli samci dosežejo v dolžino od 4 do 6,5 cm, samice pa so nekoliko večje in lahko dosežejo do 8 cm. Na prvi pogled se odrasle samice od samcev ločijo tudi po bolj zajetnem zadku, še posebej pred izleganjem jajčec. Za to vrsto je značilna črna pega na spodnji strani prednjih nog. Njihov plen so predvsem žuželke, pa tudi predstavniki drugih skupin členonožcev. Občasno lahko lovijo tudi drobne vretenčarje.\n\nLičinka bogomolke je podobna odrasli živali, od odraslih pa se na prvi pogled loči po tem, da nima razvitih kril.",
    "red": "B",
    "druzina": "Bogomolke"
  },
  "5048690": {
    "name": "Siva bogomolka",
    "latin": "Ameles decolor",
    "description": "Siva bogomolka (znanstveno ime Ameles decolor) je vrsta bogomolke iz družine Mantidae, razširjena po zahodnem delu Sredozemlja. Je majhen predstavnik bogomolk; samci dosežejo 18 do 27 mm v dolžino, samice pa kak milimeter več. Osnovna barva je oker. Podobno kot ostali predstavniki istega rodu imajo vitko telo s povsem valjastim zadkom, okrogle oči in vitke okončine, pri čemer na zadnjem paru nog ni trnov ali drugačnih izrastkov. Od najbližje sorodnih vrst jo je možno zanesljivo ločiti le z natančnim anatomskim pregledom, ki vključuje pregled oblike genitalij.\n\nPojavlja se v traviščih in gozdni podrasti, v razmeroma hladnih predelih. Samica prilepi paket z jajčeci (ooteko) na spodnjo stran kamna.",
    "red": "B",
    "druzina": "Bogomolke"
  },
  "5048805": {
    "name": "Krpatonoga bogomolka",
    "latin": "Empusa fasciata",
    "description": "Empusa fasciata, vrsta bogomolke, ima zožano glavo z nekakšno čelado v obliki mitre, ovalne sestavljene oči, tanke grabilne sprednje noge in dolg, tanek oprsni del. Pogosto močno upogne zadek navzgor, zaradi česar se oprsje zdi še daljše. Na spodnji strani zadka in stegnih dolgih hodilnih nog so značilni režnji (lobuli), ki služijo kot kamuflaža. Zaradi svoje nenavadne oblike in rumenkasto-zelenih progastih nog je E. fasciata odlično skrita med vegetacijo in jo je mogoče opaziti le, ko se premika.\n\nNajdemo jo od zahodne Azije do severovzhodne Italije, vključno z Marokom in najpogosteje v južnem Balkanu. Prednost daje ksirotermnim rastiščem (toplim in suhim krajem). Na primer, ob Jadranski obali jo najdemo predvsem na južnih pobočjih iz fliša in kraškega sveta, kjer živi tudi navadna bogomolka (Mantis religiosa). Od Hrvaške do Tržaškega zaliva odraste v maju. Parjenje se lahko zgodi večkrat, samice odložijo jajčeca na rastline. Samci poginejo kmalu po parjenju, samice pa po odložitvi jajčec. Nimfe se izležejo julija in prezimijo v preddrasli stopnji.",
    "red": "B",
    "druzina": "Paličaste bogomolke"
  },
  "1405923": {
    "name": "Azijska bogomolka velikanka",
    "latin": "Hierodula tenuidentata",
    "description": "Hierodula tenuidentata je vrsta bogomolke, ki si skupno ime azijska bogomolka velikanka deli z drugimi velikimi predstavniki rodu Hierodula iz družine bogomolkovk (Mantidae). Poreklo ima iz Indije, vendar so jo zanesli tudi v Grčijo ter drugam v južno Evropo, vključno z Madžarsko, Romunijo in Srbijo. Naučila se je pleniti ribe priložnostno, kadar se ponudi priložnost. Obstajata dve veljavni podvrsti, ki pripadata vrsti Hierodula tenuidentata.",
    "red": "B",
    "druzina": "Bogomolke"
  },
  "1427037": {
    "name": "Modri bleščavec",
    "latin": "Calopteryx virgo",
    "description": "Modri bleščavec (znanstveno ime Calopteryx virgo) je predstavnik enakokrilih kačjih pastirjev iz družine bleščavcev, ki živi v Evropi. Je največji predstavnik rodu Calopteryx, dolg med 45 in 49 mm (od tega zadek 31 do 42 mm), zadnje krilo je dolgo 24 do 36 mm. Samce prepoznamo po tem, da so njihova krila skoraj v celoti vijolične do temnomodre kovinske barve, po čemer je vrsta dobila tudi ime. Krila samic so različnih barv, od prosojne zelene do temno ebenovinaste. V primerjavi z drugimi predstavniki rodu so robustnejši in temnejši, imajo tudi širša krila (predvsem zadnja). Svetla pega na koncu zadka je rjave do rdečkaste barve.\n\nPo obarvanosti kril samcev ločimo tri variante, ki jih po navadi obravnavamo na nivoju podvrste. Samci podvrste Calopteryx virgo virgo ima baze in skrajne konice kril brezbarvne, C. v. meridionalis ima brezbarvne samo baze kril, z ostrim robom obarvanega dela, C. v. festiva pa ima popolnoma obarvana krila. Samice s temnimi krili imajo lahko podoben vzorec kril kot samci tiste podvrste.",
    "red": "KP",
    "druzina": "Blevščavci"
  },
  "1422002": {
    "name": "Koščični škratec",
    "latin": "Coenagrion ornatum",
    "description": "Koščični škratec (znanstveno ime Coenagrion ornatum) je predstavnik enakokrilih kačjih pastirjev iz družine škratcev, razširjen po Evropi in delu Jugozahodne Azije. Odrasli dosežejo 30 do 31 mm v dolžino, od tega zadek 20 do 30 mm, zadnji krili pa merita 17 do 24 mm. Osnovna obarvanost je modra s črnim vzorcem, posebej je za samce značilno znamenje na vrhu drugega člena zadka, ki spominja na črko W na peclju ali na trizob, ki pa ni vedno prisotno. Na ostalih členih so lise koničaste, podobne osti kopja. Samice imajo več črne na zadku, prepoznamo jih po tem, da je tudi na vrhu členov vidne nekaj modrine. Po tem znaku jih je možno zamenjati s svetlejšimi samicami travniškega škratca, čigar znamenja pa imajo tri temne »konice«, usmerjene naprej, medtem ko je pri samicah koščičnega škratca izražena samo srednja na vrhu zadka.\n\nObdobje aktivnosti je kratko – odrasli letajo poleti od maja do julija ali srede avgusta.",
    "red": "KP",
    "druzina": "Škratci"
  },
  "5051901": {
    "name": "Rumeni porečnik",
    "latin": "Stylurus flavipes",
    "description": "Rumeni porečnik (znanstveno ime Stylurus flavipes) je raznokrili kačji pastir iz družine porečnikov, ki poseljuje nižinske reke v pasu od Zahodne Evrope prek Severne Azije do Daljnega vzhoda. Njegova razširjenost je slabše poznana, saj je odrasle osebke kljub barvitosti in velikosti zelo težko opaziti. Gre za velikega predstavnika porečnikov, ki v dolžino meri med 50 in 55 mm, od tega zadek 37–42 mm, zadnji krili pa merita do 35 mm. Zadek je vitek, razen odebeljenega 8. in 9. člena, zato ima kijasto obliko. Najlaže ga je prepoznati po črno-rumenem vzorcu oprsja, posebej po rumenem »ovratniku«, ki v kombinaciji z rumeno progo po vrhu oprsja oblikuje črko T.\n\nSamci imajo modre oči, samice pa zelene.",
    "red": "KP",
    "druzina": "Porečniki"
  },
  "1421199": {
    "name": "Veliki študenčar",
    "latin": "Cordulegaster heros",
    "description": "Veliki studenčar (znanstveno ime Cordulegaster heros) je vrsta raznokrilega kačjega pastirja, največji predstavnik rodu Cordulegaster ter eden največjih kačjih pastirjev v Evropi. V dolžino doseže 77–84 mm (samec) oziroma 88–96 mm (samica). Naseljuje gozdne potoke. Letalna sezona traja od junija do avgusta. V jugovzhodni Evropi je endemičen.\n\nPoznamo dve podvrsti in sicer C. heros ssp. heros, ki jo najdemo v Avstriji, Sloveniji, Srbiji in na Madžarskem, ter C. heros ssp. pelionensis, ki domuje v Grčiji, Albaniji in Bolgariji.[2] V Sloveniji je uvrščena na Rdeči seznam in sodi med ranljive vrste (VU).\n\nV starejši slovenski literaturi so avtorji uporabili tudi druga slovenska imena, npr. tudi prodni studenčar, ki danes pripada drugi vrsti.",
    "red": "KP",
    "druzina": "Študenčarji"
  },
  "5051794": {
    "name": "Velika peščenka",
    "latin": "Lindenia tetraphylla",
    "description": "Velika peščenka (znanstveno ime Lindenia tetraphylla) je vrsta raznokrilih kačjih pastirjev iz družine porečnikov, razširjena po Srednji in Jugozahodni Aziji ter delu Sredozemlja. Je edina vrsta svojega rodu. Vrsta je nezamenljiva zaradi izjemne velikosti, listom podobnih loputah na spodnji strani konice zadka, ki jih nima nobena druga evropska vrsta, in ožiljenosti kril. V dolžino doseže 69–80 mm. Lopute dajejo zadebeljen videz konici sicer tankega, dolgega zadka. Osnovna obarvanost telesa je bledorumena s temnorjavimi ali črnimi znamenji, ki pa so po velikosti zelo variabilna. Podobno obarvanost ima tudi razmeroma velika pterostigma. Na jugu Hrvaške in Črne gore se pojavljajo tudi povsem črni osebki, kar pa je verjetno posledica mrzlih izvirov, v katerih se razvijajo.",
    "red": "KP",
    "druzina": "Porečniki"
  },
  "1423981": {
    "name": "Južna zverca",
    "latin": "Lestes macrostigma",
    "description": "Južna zverca (znanstveno ime Lestes macrostigma) je predstavnik enakokrilih kačjih pastirjev iz družine zverc, razširjen po južni polovici Evrope in v Srednji Aziji. Odrasli dosežejo 39 do 48 mm v dolžino, od tega zadek 31 do 38 mm, zadnji krili pa merita 24 do 27 mm. Za razliko od drugih zverc imajo temno osnovno obarvanost, ves sprednji del telesa in začetek ter konico zadka pa prekriva modrikast poprh, ki jim daje značilen vzorec. Značilne so tudi velike in temne pterostigme, zato je vrsta nezamenljiva.\n\nOdrasli letajo poleti, od junija do septembra, v topli Španiji morda že zgodaj spomladi.",
    "red": "KP",
    "druzina": "Zverce"
  },
  "1427883": {
    "name": "Modri ploščec",
    "latin": "Libellula depressa",
    "description": "Modri ploščec (znanstveno ime Libellula depressa) je velik raznokrili kačji pastir, ki živi skoraj v vsej Evropi in vzhodno do Srednje Azije. V dolžino meri med 39 in 48 mm, od tega zadek med 22 in 31 mm, zadnje krilo pa je dolgo med 32 in 38 mm. Žival deluje na videz zelo masivno zaradi izjemno širokega, sploščenega zadka. Sprednji par kril ima na bazi kratka vzdolžna trakova temne barve, zadnji par pa temna trikotnika. Po teh temnih lisah, ki so večje kot pri sorodnih kačjih pastirjih, ga je najzanesljiveje prepoznati. Samice in mladi samci imajo rumenorjav zadek z rumenimi progami ob strani, pri odraslih samcih pa se zadek obarva sivomodro. Pri nekaterih izginejo tudi rumene proge.",
    "red": "KP",
    "druzina": "Ploščci"
  },
  "1425264": {
    "name": "Rjava deva",
    "latin": "Aeshna grandis",
    "description": "Rjava deva (znanstveno ime Aeshna grandis) je vrsta raznokrilih kačjih pastirjev iz družine dev, razširjena po Severni in Srednji Evropi ter jugozahodu Sibirije. Je nezamenljiv, z velikim in čokatim telesom, ki doseže 70 do 77 mm v dolžino. Po vsem telesu je rjave barve, razen para rumenkastih lis ob vsaki strani oprsja, odrasle samce pa prepoznamo po vrsti svetlomodrih peg na vrhu telesa in ob strani zadka, ki so pri samicah in mladih samcih prav tako rumene. Odrasli samci imajo poleg tega modro liso na očeh. Tudi krila so rjava. V letu delujejo elegantno, pogosto jadrajo, višek aktivnosti odraslih je konec julija in avgusta.",
    "red": "KP",
    "druzina": "Zverce"
  },
  "5759839": {
    "name": "Črna lesna osa",
    "latin": "Xeris spectrum",
    "description": "Črna lesna osa (znanstveno ime Xeris spectrum) je vrsta lesnih os, ki je škodljivec tudi v slovenskih gozdovih. Dolga je 12–28 mm, pri čemer sta samec in samica enako velika. Za samice črne lesne ose je značilna dolga leglica, s katero odlaga jajčeca v skorjo dreves. Telo je črno ali temno rjavo, za oči in na strani predprsja ima bele pike. Noge so oranžno rdeče, pri samcih imajo noge rjave obroče. Samica nima mikangijev. Ličinka je valjasta in rahlo sploščena, dolga do 25 mm. V času hranjenja dolbe rove v lesu, nato pa se zabubi, približno 2 cm globoko v lesu. Buba meri v dolžino 13–50 mm. Za razliko od ostalih vrst lesnih os, črna lesna osa nima simbiontskih gliv. Črna lesna osa poseljuje večji del Evrope, ter velike dele Azije, Afrike in Severne Amerike.",
    "red": "KK",
    "druzina": "Lesne ose"
  },
  "4492193": {
    "name": "Modra lesna osa",
    "latin": "Sirex juvencus",
    "description": "Modra lesna osa (znanstveno ime Sirex juvencus) je vrsta lesnih os, ki je razširjena po večjem delu severne poloble. Odrasla samica meri med 15 in 30 mm. Samci so nekoliko manjši in običajno merijo med 8 in 28 mm. Samci so temno modri z oranžno rumenimi pasovi na zadku. Krila so prozorna s črnimi žilami. Noge so črne. Samice so enotno temno modre barve brez rumeno oranžnih pasov na zadku. Samica ima na zadku štrlečo konico, ki ščiti leglico.\n\nJajčeca so valjasta, kremno rumene barve, velika okoli 1 mm. Breznoge ličinke so valjaste oblike, zrastejo do dolžine med 30 in 40 mm in so kremno bele barve. Zadkov člen ima kopjast nastavek. Buba je bela, noge in krila so razpoznavna, dolga je približno 30 mm.",
    "red": "KK",
    "druzina": "Lesne ose"
  },
  "4491358": {
    "name": "Robinijeva grizlica",
    "latin": "Nematus tibialis",
    "description": "Robinijeva grizlica (znanstveno ime Nematus tibialis) je vrsta grizlic iz družine listaric, ki se je pred nedavnim pojavila tudi v Sloveniji, od koder je prišla iz Severne Amerike. Prvi primerek so opazili na Rožniku, 25. maja 2017. Odrasle grizlice dosežejo dolžino med 6 in 7 mm. Osnovna barva telesa je rumena, na hrbtu in zadku ter po glavi imajo črne proge. Oči in tipalke so črne. Noge so pretežno rumene. Prvi in drugi par nog imata temna stopala, tretji par pa ima črne goleni. Krila so prosojna z izrazitimi črnimi žilami.\n\nLičinke so svetlo zelene pagosenice s svetlo rjavo glavo, ki dosežejo v dolžino do 12 mm. Hranijo se z listi navadne robinije, pri čemer delajo značilne luknje v listno ploskev.",
    "red": "KK",
    "druzina": "Listarice"
  },
  "4495253": {
    "name": "Grebača ubijalka čebel",
    "latin": "Cerceris rybyensis",
    "description": "Grebača ubijalka čebel (znanstveno ime Cerceris rybyensis) je samotarska vrsta os iz družine grebač, ki je razširjena po Evropi. Grebače ubijalke čebel so majhne samotarske ose, ki se pojavljajo od junija do septembra. Samice v dolžino dosežejo med 8 in 12 mm, samci pa so nekoliko manjši in merijo v dolžino le med 6 in 10 mm. Prečno je zadek razdeljen na črne in rumene pasove, zadnje golenice pa so rumene barve. Samice lovijo majhne do srednje velike čebele, ki jih odnesejo v gnezdo za hrano svojim ličinkam. Ujete čebele stisnejo z močnimi čeljustmi in jih s pikom paralizirajo. Čebele v tem stanju živijo še do dva dni. Običajno te ose lovijo čebele pri njihovem povratku, ko zaradi nabrane medičine in cvetnega prahu bolj okorno letijo. Znani so tudi primeri, ko so grebače lovile tudi trote in čebele brez nabranega peloda. V celice svojih gnezd, ki jih izkopljejo v tla, običajno spravijo od pet do osem uplenjenih čebel.",
    "red": "KK",
    "druzina": "Grebače"
  },
  "1311671": {
    "name": "Navadna osa",
    "latin": "Vespula vulgaris",
    "description": "Navadna osa (znanstveno ime Vespula vulgaris) je žuželka iz rodu os in ena od najpogostejših predstavnic tega rodu v srednji Evropi. Je avtohtona slovenska vrsta. Navadna osa je značilno rumeno črno obarvana. Matice merijo v dolžino do 20 mm, delavke pa so bistveno manjše (11–13 mm). Troti dosežejo dolžino 13–16 mm. Odrasle živali se prehranjujejo zlasti z nektarjem in drugimi rastlinskimi sokovi. Ose hranijo svoje ličinke s prežvečenimi žuželkami in drugimi beljakovinskimi hranili.",
    "red": "KK",
    "druzina": "Prave ose"
  },
  "1311527": {
    "name": "Navadni sršen",
    "latin": "Vespa crabro",
    "description": "Sršen (znanstveno ime Vespa crabro) spada v družino os, je pa precej večji od navadne ose. Sršeni zgibajo v mirovanju sprednja krila v dve podolžni gubi. Samice so nekaj večje od samcev, ko so oplojene, začnejo stikati za drugimi žuželkami, gosenicami, metulji, čebelami in gradijo prava gnezda. Svoje satje zgradijo večnadstropno.\n\nNavadno obdajo satje z več ovoji enakega gradiva, spodaj puščajo odprtino za vzlet in izlet. Svoje ličinke krmijo največ z mesom drugih ličink, same pa se hranijo z nektarjem.",
    "red": "KK",
    "druzina": "Ose"
  },
  "2020671": {
    "name": "Hrastova čipkarka",
    "latin": "Corythucha arcuata",
    "description": "Hrastova čipkarka (znanstveno ime Corythucha arcuata) je vrsta stenice iz družine mrežastih stenic, izvorno razširjena v Severni Ameriki, ki se po nenamernem vnosu v zadnjih desetletjih intenzivno širi po Evropi in Zahodni Aziji. V dolžino zraste približno 3 mm in ima za čipkarke značilno listasto razširjen rob ščitka (pronotuma) in kril s čipkastim vzorcem, zato ima od zgoraj skoraj pravokotno obliko. Osnovna barva je kremasto bela, s temnorjavimi lisami po ščitku in sprednjem delu kril. Spominja na platanovo čipkarko, ki pa ima manj rjavih lis. Nimfe so bolj ovalne, s trnastimi izrastki ob robu telesa in temne barve.\n\nSamice izlegajo črna jajčeca sodčaste oblike v razpršenih gručah po več deset na spodnjo stran listov. Po dveh do treh tednih se izležejo nimfe, ki nato preidejo pet stadijev pred preobrazbo v odraslo žival. Prvih nekaj tednov po izvalitvi se združujejo v gruče. V izvornem območju razširjenosti se letno razvijeta dva rodova, v severni Italiji pa zaradi višjih temperatur trije, zaradi česar se lahko v ugodnih pogojih hrastove čipkarke hitro namnožijo. Prezimijo odrasle živali skrite v špranje pod drevesnim lubjem in so znova aktivne od prve polovice maja, ko samice odležejo jajčeca in do konca maja odmrejo. Prvi odrasli naslednjega rodu se nato pojavijo sredi junija. Kasneje v sezoni se pojavljajo nimfe in odrasle živali skupaj. Hrastova čipkarka se prehranjuje zlasti na drevesih iz rodu hrastov, v Severni Ameriki na skupini vrst »belih« hrastov (Quercus alba in sorodstvo), v Evropi pa je potrjeno pojavljanje na več kot polovici tukajšnjih vrst. Poleg tega napada druge listavce, kot so javorji, kostanji, jablane, hruške in bresti ter grmičaste rastline, kot so vrtnice in robide.\n\nPrehranjuje se s prebadanjem in izsesavanjem posameznih celic mezofila listov. Nastajajo razbarvanja (kloroze), zaradi česar se listi sušijo in odpadajo. Ob močnejši okužbi lahko ogrozijo celotno drevo, ki zaradi zmanjšane vitalnosti postane dovzetnejše za druge bolezni. Največ se zadržujejo na osončenih listih, domnevno zaradi izogibanja žuželčjim plenilcem, ki preferirajo bolj osenčene dele rastlin.\n\nAvtohtono je vrsta razširjena po vzhodu Združenih držav Amerike in jugu Kanade, kjer je pogosta. Leta 2000 so jo prvič opazili v naravi v severni Italiji, kamor je verjetno prišla z ladijskim tovorom hlodovine. V novem okolju se je zaradi ugodnih pogojev začela hitro širiti in že v nekaj letih dosegla Švico ter Turčijo. Samo v Turčiji je do leta 2008 kolonizirala 28.000 km² gozdov, od tam pa se je nato razširila v Iran ter v naslednjih 10 letih po večini Balkana in ob severnih obalah Črnega morja. V Sloveniji so jo prvič odkrili jeseni 2016 pri brežiškem zaselku Zakot, nedaleč od hrvaške meje. Že naslednje leto so našli več gruč na robu bližnjega Krakovskega gozda. Po ocenah je večina listopadnih gozdov v vsej Evraziji primeren habitat za hrastovo čipkarko, zato je pričakovati nadaljnje intenzivno širjenje, kar zbuja precejšnje skrbi v gozdarstvu.\n\nOkužbo drevesa s hrastovimi čipkarkami je možno prepoznati tudi po številnih iztrebkih črne barve.",
    "red": "P",
    "druzina": "Mrežaste stenice"
  },
  "2020655": {
    "name": "Platanova čipkarka",
    "latin": "Corythucha ciliata",
    "description": "Corythucha ciliata, znan kot čipkasti stjenar platane (sycamore lace bug), je vrsta stenice iz družine Tingidae, ki se prehranjuje predvsem na drevesih vrste platana (Platanus), zlasti na ameriški platani (Platanus occidentalis) in londonski platani (Platanus × hispanica).\n\nVrsta izvira iz Severne Amerike, a je bila zanesena v Evropo, kjer se je uspešno razširila. Gre za majhno, belkasto stenico, ki se prehranjuje s sesanjem sokov na spodnji strani listov.\n\nV Evropi obstajajo poročila o tem, da C. ciliata pristane na ljudeh in jih ugrizne. V Italiji, Franciji in Romuniji so pri posameznikih zabeležili tudi kožne reakcije, kot je dermatitis. Odrasli osebki so mlečno bele barve in veliki od 3,2 do 3,7 mm. So podobni drugim čipkastim stjenarjem, kot sta Corythucha gossypii in Corythucha floridana, a jih ločimo po odsotnosti rjavega loka na hrbtu ter po velikosti. Edina rjava oznaka je pikica na štrlečem delu vsakega krilca. Ličinke so črne, ploščate, ovalne oblike in porasle z bodicami. Vrsto najlažje prepoznamo po značilnem gostitelju – platani. Izvira iz Severne Amerike in je tam razširjena povsod, kjer raste ameriška platana. Občasno so jo našli tudi na drugih drevesnih vrstah, kot so: Broussonetia papyrifera, Carya ovata, Fraxinus spp., Quercus laurifolia in Liquidambar styraciflua.\n\nV Evropi je bila prvič zabeležena leta 1964 v Padovi (Italija) in se od takrat razširila po južni in srednji Evropi vse do Uzbekistana. Najpogosteje naseljuje londonsko platanovko (Platanus × hispanica). Čeprav sama po sebi ne ubije dreves, je pogosto povezana z dvema glivama – Apiognomonia veneta in Ceratocystis fimbriata – kar nakazuje, da bi lahko bila prenašalka teh patogenov.\n\nPoškodbe zaradi prehranjevanja se kažejo kot rumenkasto pikčaste lise ob žilah listov, ki se lahko razširijo po celem listu, ta postopno porumeni ali dobi bronast odtenek in predčasno odpade – najizraziteje v poznem poletju. Po parjenju samica odloži jajčeca na spodnjo stran listov, običajno ob razcepu žil. Ličinke se izvalijo in ostanejo skupaj do četrte razvojne stopnje. Prehranjujejo se s sesanjem soka iz listne povrhnjice. Imajo pet razvojnih stopenj (instarjev), nato se preobrazijo v odrasle osebke preko nepopolne preobrazbe.\n\nV toplih razmerah (19–33 °C) lahko razvijejo 1 do 3 generacije na leto. Celoten cikel traja približno 44 dni (npr. poleti v Oklahomi). Ličinke in odrasli se zadržujejo na spodnji strani listov, kjer so vidni črni iztrebki in odvržene kože. Prezimujejo odrasli, običajno pod lubjem ali v razpokah, in prenesejo temperature do –24 °C.",
    "red": "P",
    "druzina": "Mrežaste stenice"
  },
  "5758736": {
    "name": "Sivi smrdljivec",
    "latin": "Rhaphigaster nebulosa",
    "description": "Sivi smrdljivec (znanstveno ime Rhaphigaster nebulosa) je vrsta stenice iz družine ščitastih stenic, razširjena po Palearktiki, predvsem v Evropi. Je rastlinojeda vrsta, ki se prehranjuje s sesanjem rastlinskih sokov različnih vrst listavcev iz družin bukovk, rožnic in brezovk, zato jo je največkrat možno najti v gozdovih in parkih z okolico. Je razmeroma velik predstavnik stenic, odrasle živali dosežejo velikost 14 do 16 mm v dolžino in so sivorjave barve s številnimi črnimi jamicami po vsem telesu. Tipalnici imata dve beli progi, prav tako je črno-belo progast rob zadka. Dve prepoznavni značilnosti sta naprej obrnjen trn, ki izrašča iz drugega člena zadka in sega med narastišča zadnjih dveh parov nog (taki trni so sicer značilnost ostrorobih stenic), ter črne pike na membranastem delu sprednjega para kril. Trebušna stran je svetlejše sive barve kot hrbtna. Po telesni zgradbi je podoben drugi evropski vrsti stenice, Dolycoris baccarum, še bolj pa invazivni marmorirani smrdljivki (Halyomorpha halys), ki nima trna na trebušni strani. Ko se počuti ogroženega, lahko izpusti smrdljiv vonj, po katerem je tudi dobil ime, sicer pa je nenevaren. Sivega smrdljivca lahko jeseni pogosto opazimo v človekovih bivališčih, kamor se zateče prezimovat, v naravi pa pogosto prezimuje na zidovih, poraslih z bršljanom. V zadnjem času je očitno, da se območje njegove razširjenosti širi proti severu, verjetno zaradi globalnih podnebnih sprememb. Tako so ga leta 2002 prvič odkrili na Nizozemskem, kjer se je od takrat ustalil, leta 2010 pa tudi v Angliji.",
    "red": "P",
    "druzina": "Ščitaste stenice"
  },
  "2078852": {
    "name": "Zelena smrdljivka",
    "latin": "Nezara viridula",
    "description": "Zelena smrdljivka (znanstveno ime Nezara viridula) je rastlinojeda vrsta stenic iz družine ščitastih stenic, ki je razširjena v tropskih in zmernih predelih sveta. Je nevpadljivo zeleno obarvana žuželka ščitaste oblike, dolga približno en centimeter, ki se največkrat zadržuje na zelnatih delih in plodovih rastlin. Vrsta je poznana predvsem zaradi izločka neprijetnega vonja, ki ga žival izloči v obrambi pred napadom plenilca, in škode, ki jo s sesanjem rastlinskih sokov kulturnih rastlin povzroča v kmetijstvu.\n\nVrsta se v zadnjih nekaj stoletjih intenzivno širi po vseh celinah, zaradi česar je najhujši škodljivec med ščitastimi stenicami. Prehranjuje se lahko z mnogimi različnimi vrstami rastlin, tako divjimi kot kultiviranimi, najraje pa ima nekatere vrste stročnic, ki jih za svojo prehrano goji človek. Zaradi ekonomskega pomena, razširjenosti in enostavnega gojenja v umetnih pogojih zeleno smrdljivko intenzivno raziskujejo biologi. Med drugim tako predstavlja modelni organizem za vso družino ščitastih stenic pri raziskavah komunikacije z vibracijami podlage in embrionalnega razvoja, veliko pozornosti pa je namenjene tudi ekologiji vrste, predvsem izbiri gostiteljskih rastlin in pomenu parazitoidov za uspevanje populacij, ki predstavljajo možnost za okolju prijazen biološki nadzor. Odrasle živali so dolge dober centimeter, so največkrat po vsem telesu travnato zelene barve in imajo obliko ščita, ki je značilna za ščitaste stenice. Samci so z 12,1 mm v dolžino (povprečno) nekoliko manjši od samic, ki v povprečju merijo 13,15 mm, in jih je možno prepoznati po zunanjem spolnem organu - aedeagusu, ki ima obliko kleščic na koncu zadka.\n\nPo morfoloških znakih je vrsta zelo podobna nekaterim drugim predstavnicam rodu Nezara, kot sta azijski vrsti N. antennata in N. yunnana ter afriška N. similis. Najočitnejši morfološki znak je izvodilo smradnih žlez, ki je pri zeleni smrdljivki ušesaste oblike in razmeroma dobro opazno. Popolnoma zanesljiva določitev pa je možna samo na podlagi kombinacije tega in drugih morfoloških znakov. Na videz podobna je tudi severnoameriška vrsta Acrosternum hilare (Chinavia hilaris), od katere jo lahko prav tako zanesljivo ločimo po obliki izvodil smradnih žlez, ki so pri A. hilare dolga in ozka. Med evropskimi vrstami ji je podobna zelena listna stenica (Palomena prasina), ki ima za razliko od zelene smrdljivke obarvan membranast del kril na koncu zadka, tako da je možno vrsti ločiti že na bežen pogled.\n\nObarvanost odraslih živali je polimorfen znak, kar pomeni, da so v populaciji osebki z različnimi vzorci obarvanosti. Na podlagi opaženih vzorcev so do danes taksonomi opisali devet barvnih form. Te segajo od popolnoma zelene N. viridula f. smaragdula, ki je najpogostejša, do zelo redke f. aurantica, ki je brez zelenega pigmenta in v celoti rumena oz. zlata. Od tega so štiri forme »osnovne«, ostale pa nastanejo s križanjem, zato domnevajo, da je barva odraslih zelenih smrdljivk pod genetsko kontrolo, pri čemer razmerja form nakazujejo, da jo določata dva neodvisna gena. Drug pojav, povezan z obarvanostjo teh živali, je t. i. sezonski polifenizem oz. spreminjanje barve z letnimi časi. V okoljih, kjer so pozimi razmere neugodne za preživetje, sproži jesensko krajšanje dneva fiziološke spremembe, ki se odražajo tudi tako, da se odrasli osebki obarvajo rjavo. Rjava obarvanost je povezana z nastopom diapavze in se spomladi spet spremeni nazaj v zeleno.",
    "red": "P",
    "druzina": "Ščitaste stenice"
  },
  "4485895": {
    "name": "Pisana stenica",
    "latin": "Eurydema ventralis",
    "description": "Pisana stenica (znanstveno ime Eurydema ventralis) je vrsta stenice iz družine ščitastih stenic, razširjena po večjem delu Evrope in vzhodnem Sredozemlju ter prek južnega dela Azije do Indijske podceline.\n\nOdrasli dosežejo v dolžino 8 do 12 mm in imajo dvobarven vzorec s črnimi lisami na rdeči podlagi. Odvisno od življenjskega stadija se pojavlja tudi rumenkasta ali oranžna osnovna obarvanost. Zelo podobna je penušini kapusnici (E. dominulus) in kapusni stenici (E. ornatum), ki imata manj izrazite črne proge ob robu hrbtne strani zadka.\n\nPrehranjuje se z različnimi vrstami rastlin, znana pa je predvsem kot občasen škodljivec na gojenih križnicah, kot so zelje, cvetača in ohrovt.",
    "red": "P",
    "druzina": "Ščitaste stenice"
  },
  "7485500": {
    "name": "Veliki škržad",
    "latin": "Lyristes plebejus",
    "description": "Veliki škržat (znanstveno ime Lyristes plebejus) je predstavnik škržatov, razširjen po vsem Sredozemlju. V Sloveniji je največji med vsemi škržati, živi v Slovenski Istri, na Goriškem in Krasu.\n\nPrepoznaven je po zelo glasnem ritmičnem cvrčanju (»žaganju«); napev iz ritmičnega dela preide v enakomeren monoton, pojemajoč zvok, ki na koncu ponovno preide v glasno cvrčanje (»žaganje«). Lahko se pojavlja zelo množično, v toplih delih leta pojejo samci v glasnih, neumornih zborih.",
    "red": "P",
    "druzina": "Škržati"
  }
}